[
  
 
  { 
  "speaker": "Matt Abrahams",
  "time": "00:00:",
    "startTime": "00:01",
    "duration": 24,
    "text": "Welcome to Think Fast Talk Smart, a podcast designed to hone your communication skills. My name is Matt Abrahams. I'm a lecturer here at Stanford's Graduate School of Business where I teach strategic communication, and I'll be inviting my colleagues and experts in to talk about best practices you can use to become a more confident authentic and compelling communicator."
  },

  { 
    "time": "00:25:",
    "speaker": "",
  "startTime": "00:25",
  "duration": 31,
  "text": "When we think about our communication at work, we tend to focus on our presentations and meeting contributions that we know we should spend time preparing and practicing for. But if you think about it, most of our professional communication is spontaneous in nature. It's providing feedback in the moment, answering questions, introducing people. These spur-of-the-moment communication events can be as important if not even more important than our planned high stakes communications. For most people these impromptu situations are quite challenging."
},

{ 
    "time": "00:56:",
    "speaker": "",
  "startTime": "00:56",
  "duration": 28,
  "text": "I am thrilled to invite two experts and good friends here today to talk about how we can become more comfortable and confident in these spur-of-the-moment situations. Let me start by introducing Adam Tobin. Adam's a senior lecturer in film and media studies here at Stanford University and he's a teacher in continuing studies. Dan Klein is also a lecturer at Stanford both at the graduate school of business as well as theater and performance studies, and Dan also is an instructor at the d school. Adam and Dan, thanks for being here."
},

{ 
    "time": "01:27:",
    "speaker": "Adam Tobin",
  "startTime": "01:27",
  "duration": 1,
  "text": "Thank you."
},

{ 
    "time": "01:28:",
    "speaker": "Dan Klein",
  "startTime": "01:28",
  "duration": 1,
  "text": "Thank you. Glad to be here."
},

{ 
    "time": "01:29:",
    "speaker": "Matt Abrahams",
  "startTime": "01:29",
  "duration": 14,
  "text": "We all are involved with situations where the students we teach or the clients we coach feel challenged by spontaneous speaking. Can you share a little bit about where you think that challenge comes from? Why is this type of speaking so hard?"
},

{ 
    "time": "01:43:",
    "speaker": "Dan Klein",
  "startTime": "01:43",
  "duration": 14,
  "text": "There's a moment when we feel that the pressure is on. It's like everyone's attention is on us, and we have to perform. And the moment we have that self-conscious awareness, it's like our brain starts to short circuit. We go into a different set of systems; we're thinking about ourselves, we're thinking about how it looks, how we did. Sometimes we see this in with improvisers specifically. There's another problem where if the pressure's on and you think you did really well, that also short-circuits your ability to be present and in the moment. "
},

{ 
    "time": "02:14:",
    "speaker": "Adam Tobins",
  "startTime": "02:14",
  "duration": 33,
  "text": "And it's amazing, people can shut down or sometimes people can talk too much, where they can get, you know, their voice can get higher or lower. It's like their mind-body is running away from them; it's doing everything except kind of what they need to do in the moment. But we are experts at that because for most of the time, we're improvising. You know, nobody wakes up and writes the script of the day and everyone else goes along with that script. We're actually experts at improvising; it's just when we get put on the spot."
},

{ 
    "time": "02:48:",
    "speaker": "Dan Klein",
  "startTime": "02:48",
  "duration": 8,
  "text": "And when Adam says 'we are experts', he doesn't mean me and Adam; he means, like, humanity."
},

{ 
    "time": "02:56:",
    "speaker": "Adam Tobin",
  "startTime": "02:56",
  "duration": 2,
  "text": "Right. We are experts."
},

{ 
    "time": "02:59:",
    "speaker": "Matt Abrahams",
  "startTime": "02:59",
  "duration": 31,
  "text": "And we see this in lots of high-stakes situations. I think of athletes who, for years, have been practicing what they do. But in that high-stakes situation, that pitch, that putt, where all of a sudden they fail or they struggle because of that over-awareness that you're talking about. Before we start getting into specific tips and tricks about how to manage in these situations, I really think a lot of what you guys teach has to do with mindset and approach. Would you guys like to talk about that approach that you take?"
},

{ 
    "time": "03:32:",
    "speaker": "Adam Tobins",
  "startTime": "03:32",
  "duration": 31,
  "text": "One of my favorite stories is that when I first moved to the Bay Area before GPS, that's how ancient it was, I would go to San Francisco and every time I would get lost, every single time. And it wasn't until the seventh or eighth time that I got lost and I looked up and I said, 'I don't know where I am, but I've been lost here before. And if I just make a right and a right, I'll get back on the freeway and I know how to get home.' And for me, that was a mindset shift. That was, I don't need to have all the answers, I need to be present enough to kind of find a way to solve the answers. I need to be okay enough, comfortable enough being uncomfortable that I can plug in."
},

{ 
    "time": "04:19:",
    "speaker": "Adam Tobins",
  "startTime": "04:19",
  "duration": 14,
  "text": "And our mentor, Patricia Ryan Madson, who wrote this great book, Improv Wisdom, when I told her that story, she said, 'No, no, you've missed the point. The point is to get lost on purpose and discover what you find.' And for me, that was another mindset shift."
},

{ 
    "time": "04:35:",
    "speaker": "Dan Klein",
  "startTime": "04:35",
  "duration": 31,
  "text": "I love that. I've been trying to run a little bit more in my life. I probably started running after GPS, so, um, and I find that it's really exciting to go out and try to get a little bit lost. I was running near my house the other day in Oakland, and I was gonna go the way I know to get home, and I thought, well, I'll just, I'll just get a little bit lost. And I turned right, and literally half a block, they made a native plants park in between two streets. It was 10 yards away from where I was, and I had a walk in nature, completely transported, and I would have never had that if my mindset wasn't to get a little bit lost, like take the slightly less traveled path."
},

{ 
    "time": "05:15:",
    "speaker": "Adam Tobins",
  "startTime": "05:15",
  "duration": 11,
  "text": "And in speaking, if you're present, if you go just a little bit someplace you hadn't gone before, it may feel terrifying at first, but you're only going to discover new things that way."
},

{ 
    "time": "05:26:",
    "speaker": "Matt Abrahams",
  "startTime": "05:26",
  "duration": 27,
  "text": "That, I think, is really the crux of what hinders a lot of people in these situations: the ability to let go. There is such pressure to do it right. The expectation is that I've been asked to do this, or I need to do this, and I want to do it right. And I know, in your experience and in a lot of the improvisation that you bring to the work you do, letting go of getting it right is really important. So can you share some ideas about how we get out of our own way?"
},

{ 
    "time": "05:56:",
    "speaker": "",
  "startTime": "05:56",
  "duration": 11,
  "text": "There's a wonderful saying that comes from the world of improv, and I'd love to hear your thoughts on this: the notion of 'dare to be dull.' And when I have the audacity to be in front of my MBA students and say 'dare to be dull,' it sucks the air right out of the room because I immediately have to follow it up with 'why.' And would one of you like to help articulate why daring to be dull is so liberating?"
},

{ 
    "time": "06:19:",
    "speaker": "Dan Klein",
  "startTime": "06:19",
  "duration": 11,
  "text": "That is liberating because it takes the pressure off. We are so driven to be interesting. Our mentor Patricia Ryan Madsen, she had a mentor in improvisation, Keith Johnstone, so he's like our grand mentor. And he said, these like our fear of being seen as unoriginal is one of the most inhibiting fears that we carry. And so the idea of like 'dare to be dull' or 'be obvious' is the most powerful creative mantra that there is. He said, 'When you're trying to be original, you sound like everyone else trying to be original. But when you're obvious, you're yourself. And that's what's genuine. And if the obvious thing you say is what everyone else was thinking, then they'll just think you're brilliant for saying it. And if your obvious thing is different, then that's actually genuinely original.'"
},

{ 
    "time": "07:10:",
    "speaker": "Adam Tobin",
  "startTime": "07:10",
  "duration": 11,
  "text": "Right, and that obvious thing is kind of your voice, right? But it's also true; you're not putting on any kind of fake version of yourself to try to impress people. You're actually dealing with what's going on, what's in your head, what your reaction to the thing is."
},

{ 
    "time": "07:29:",
    "speaker": "Dan Klein",
  "startTime": "07:29",
  "duration": 50,
  "text": "There's another message that we got from Keith Johnstone and from Patricia that I've personally found really powerful and I use it in my teaching all the time, and that is shoot for average and fail cheerfully. And when I tell students that, especially here at Stanford, these high-achieving students, I can tell that they don't really believe it. They laugh, they're sort of guarded, and they're still sort of holding themselves back. But over the course of 10 weeks of practicing doing this, of doing it with other people, of getting the experience of that playful support, being able to fail and have it still work out, I start to see the armor crack. I see them kind of emerge and show up as themselves, which is something that they've been holding back."
},


{ 
    "time": "08:19:",
    "speaker": "Adam Tobin",
  "startTime": "08:19",
  "duration": 36,
  "text": "There's so much pressure to be outstanding and original and, you know, break the paradigm. And yeah, the truth is that we can't actually get to those spaces if we're protecting ourselves. We need to allow ourselves to play and discover and be authentic. I think those skills can be learned over time, you know. You can, as Dan said, the more you do it, the more you tap into something kind of true, instead of trying to wow everybody with this false version."
},



{ 
    "time": "08:55:",
    "speaker": "Matt Abrahams",
  "startTime": "08:55",
  "duration": 49,
  "text": "I really think this is critical—to take the time to understand how much pressure we put on ourselves and how much judging we do of ourselves that gets in the way of us actually being able to do what it is we want to do. And that notion of reflecting on what happens if it doesn't go well, accepting the failure, really is liberating. We are certainly not saying that this is the only way to communicate. I, all of us, agree there are situations where we need to do what we traditionally do: prepare, plan, the wording has to be right. But to have flex, these other muscles, and be able to have another approach so we can choose in certain situations to turn off the evaluation and the judging and act in another way."
},

{ 
    "time": "09:45:",
    "speaker": "Adam Tobin",
  "startTime": "09:45",
  "duration": 62,
  "text": "Well, in Patricia's book, in the opening, she says, you know, when I go to a surgeon, I certainly want a surgeon who is prepared and schooled up and knows what they're doing. But I also want, if something goes wrong, for them to be able to be present and improvise. You know, also, I would like that surgeon to be able to talk to me about what's going on. I think if you get expert enough in your material, then that frees you up to be more connected, more conversational, because you know deep down, I know this, you know, sometimes we'll do an exercise where we'll have somebody tell the story of their name, just some story about their name, first name, middle name, last name, whatever, or tell a story about what they did this weekend, and remind them that when you're an expert on the material, you don't have to have every word perfectly staged. If you build a comfort in your material, then you can be a little more free-flowing in how you present it."
},

{ 
    "time": "10:47:",
    "speaker": "Matt Abrahams",
  "startTime": "10:47",
  "duration": 38,
  "text": "Being present-oriented is really critical in what I'm hearing us discuss, and I know a lot of improvisation requires or invites that kind of present orientation. So, I'd like to hear from each of you a bit about how present orientation helps in spontaneous moments. And also, let's include in that this notion of listening. Many of us in a Q&A situation where people are asking us questions or asking for our feedback feel that in that moment we are being challenged, that we are being evaluated, and I know attacked in some cases. And I know improv has a lot to say about this notion of offers and opportunities. Do you want to make mention of that? I think that reframing these situations as a positive rather than versus a negative can make a big difference."
},


{ 
    "time": "11:35:",
    "speaker": "Adam Tobin",
  "startTime": "11:35",
  "duration": 38,
  "text": "Yeah, I mean, one of the improvisers' mantras is that there are always offers coming at us from all different directions, and that we should notice those offers. So an improviser goes on stage with absolutely nothing planned, and just the posture of their partner coming on stage will say, 'Ah, that person is just a little slumped,' or 'That person is a little proud,' and I'll notice that and I'll treat it as an offer, and now I'll have a sense of what we're beginning to do on stage. So there are these offers everywhere, and our audiences for sure are giving us offers all the time."
}








]
